forb_Words = ["Арбитраж криптовалют",\
"с прибылью 5-8%",\
"начальный депозит",\
"заработать от 100 $ usdt в день",\
"Беру 20% от вашего ежедневного заработка",\
"Не принимаю ваши деньги на свои счета",\
"это не трейдинг и не работа по сигналам",\
"набираю даже людей без опыта",\
"пассивный доход",\
"профит до +60% в месяц",\
"бесплатное обучение",\
"таргетированная реклама",\
"продам баты",\
"криптовалюта",\
"доходность",\
"криптошкола",\
"вебинар по работе с цифровой валютой",\
"Airdrop page for ProximaX",\
"создать кошелек на Sirius Chain",\
"мероприятие необычного формата",\
"Лиды на недвижимость",\
"хакеры",\
"ВЗЛОМЫ",\
"What''s App",\
"Instagram",\
"Viber",\
"ВКонтакте",\
"Telegram",\
"Mail",\
"такси через приложение Tappy rent",\
"онлайн тренер и диетолог",\
"Elf Bar с доставкой по Паттайе",\
"Свободны к сдаче",\
"Трансфер в аэропорт",\
"Аренда авто, байки",\
"Страхование здоровья в Тае",\
"Обмен валюты",\
"Поменяю Ваши безналичные рубли и USDT на баты",\
"работа в команде в сфере криптовалюты",\
"парень для постоянных съемок",\
"приглашаю съездить в Камбоджу за штампом",\
"Ремонт компьютеров,ноутбуков, диагностика, чистка",\
"Устанавливаю очень удобное приложение для просмотра фильмов",\
"Устанавливаю российское телевидение",\
"Друзья напоминаю что у нас есть возможность выкупать брони с Agoda.com",\
"Статика и анимированные стикеры для Телеграм",\
"Разработка персональных маркетинговых материалов и маркетинг-плана",\
"НЕЙРОМАРКЕТИНГ (продвижение вас как эксперта в Телеграм)",\
"Tochka Co., Ltd. ищет учителей на 2023-2024 учебный год",\
"без опыта работы",\
"Зарплата в Таиланде и Вьетнаме",\
"помощь в поиске бюджетного жилья",\
"годовой контракт с рабочей визой",\
"Срочно продается",\
"Кофешоп",\
"Авто в аренду",\
"VIP проход",\
"Студенческая виза",\
"Non-o, Non-b",\
"Рабочая виза",\
"Туристическая виза",\
"Штамп на 30 дней",\
"Юридические услуги",\
"SMM продвижение",\
"Накрутка",\
"Создание сайтов",\
"Работа",\
"Удаленная",\
"Подработка",\
"Прибыль",\
"Сдам",\
"Продам",\
"Аренда",\
"Апартаменты",\
"Квартира",\
"Байк",\
"Машина",\
"Мопед",\
"Рубли онлайн" ,\
"Машину",\
"Экскурсии",\
"Пересдам",\
"Smm",\
"штамп",\
"Штамп",\
"Vip",\
"тренера",\
"Тренера",\
"тренер",\
"Тренер",\
"Репетитор",\
"репетитора",\
"репетитор",\
"Репетитор",\
"няни",\
"Няни",\
"услуга",\
"Услуга",\
"услуги",\
"Услуги",\
"няня",\
"Няня",\
"такси",\
"Такси",\
"разработка",\
"Разработка",\
"устанавливаю",\
"Устанавливаю",\
"ремонт",\
"Ремонт",\
"студенческая",\
"Студенческая",\
"За визой",\
"За визой",\
"визаран",\
"Визаран",\
"бордеран",\
"Бордеран",\
"бордер",\
"Бордер",\
"приглашаю",\
"Приглашаю",\
"работа",\
"Работа",\
"Поменяю",\
"поменяю",\
"взломы",\
"Взломы",\
"Продам баты",\
"Криптовалюта",\
"Доходность",\
"Криптошкола",\
"Вебинар по работе с цифровой валютой",\
"airdrop page for ProximaX",\
"Создать кошелек на Sirius Chain",\
"Мероприятие необычного формата",\
"лиды на недвижимость",\
"Хакеры",\
"ВЗЛОМЫ",\
"what''s App",\
"instagram",\
"viber",\
"вконтакте",\
"telegram",\
"mail",\
"Такси через приложение Tappy rent",\
"Онлайн тренер и диетолог",\
"elf Bar с доставкой по Паттайе",\
"свободны к сдаче",\
"трансфер в аэропорт",\
"аренда авто, байки",\
"страхование здоровья в Тае",\
"обмен валюты",\
"поменяю Ваши безналичные рубли и USDT на баты",\
"Работа в команде в сфере криптовалюты",\
"Парень для постоянных съемок",\
"Приглашаю съездить в Камбоджу за штампом",\
"ремонт компьютеров,ноутбуков, диагностика, чистка",\
"устанавливаю очень удобное приложение для просмотра фильмов",\
"устанавливаю российское телевидение",\
"друзья напоминаю что у нас есть возможность выкупать брони с Agoda.com",\
"статика и анимированные стикеры для Телеграм",\
"разработка персональных маркетинговых материалов и маркетинг-плана",\
"Нейромаркетинг (продвижение вас как эксперта в Телеграм)",\
"Tochka Co., Ltd. ищет учителей на 2023-2024 учебный год",\
"Без опыта работы",\
"зарплата в Таиланде и Вьетнаме",\
"Помощь в поиске бюджетного жилья",\
"Годовой контракт с рабочей визой",\
"срочно продается",\
"кофешоп",\
"авто в аренду",\
"vip проход",\
"студенческая виза",\
"non-o, non-b",\
"рабочая виза",\
"туристическая виза",\
"штамп на 30 дней",\
"юридические услуги",\
"smm продвижение",\
"накрутка",\
"создание сайтов",\
"работа",\
"удаленная",\
"подработка",\
"прибыль",\
"сдам",\
"продам",\
"аренда",\
"апартаменты",\
"квартира",\
"квартиру",\
"байк",\
"машина",\
"мопед",\
"рубли онлайн" ,\
"машину",\
"экскурсии",\
"пересдам",\
"Арбитраж",\
"арбитраж",\
"Крипта",\
"крипта",\
"Криптовалюты",\
"криптовалюты",\
"Криптовалюту",\
"криптовалюту",\
"Crypto",\
"crypto",\
"USDT",\
"Usdt",\
"usdt",\
"Крипто",\
"крипто",\
"Трейдинг",\
"трейдинг",\
"Трейдер",\
"трейдер",\
"Профит",\
"профит",\
"Доход",\
"доход",\
"Набираю",\
"набираю",\
"Обучение",\
"обучение",\
"Обучаю",\
"обучаю",\
"Rent",\
"rent",\
"арбитраж криптовалют",\
"с прибылью 5-8%",\
"Начальный депозит",\
"Заработать от 100 $ usdt в день",\
"беру 20% от вашего ежедневного заработка",\
"не принимаю ваши деньги на свои счета",\
"Это не трейдинг и не работа по сигналам",\
"Набираю даже людей без опыта",\
"Пассивный доход",\
"Профит до +60% в месяц",\
"Бесплатное обучение",\
"Таргетированная реклама"]